<!DOCTYPE html>

<head>
 
 </head>
<body>

<div>
<div><h2>Приветствуем, {{$name}}!</h2></div>
<div>Добро пожаловать домой. Мы очень рады, что вы зарегистрировались на нашем сайте.
Для окончания регистрации перейдите по ссылке: </div></br>
  <p>{{ $link }}</p>
 <div> Ваша регистрационная информация:</div>
<div>Имя: {{$name}}</div>
<div>Пароль: {{$pass}}</div>
<div>Email : {{$email}}</div>

<div>Мы будем рады ответить на Ваши вопросы, выслушать пожелания и предложения по работе сайта info@myldl.ru</div>

<div>С наилучшими пожеланиями, Команда Люди для людей</div>
</div>


</body>
</html>